android-studio
balenaetcher
db-browser-for-sqlite
dbvisualizer
discord
firefox
firefox-developer-edition
google-chrome
intellij-idea
iterm2
java
jeromelebel-mongohub
macdown
postman
slack
spotify
teamviewer
visual-studio-code
vlc
whatsapp
wine-stable
wireshark
xquartz
